UNIVERSITIES = {
    "СПБГТУ",
    "СПБГТИ(ТУ)",
    "ЛЭТИ",
    "ИТМО",
    "МГУ",
    "ВШЭ",
    "МИРЭА",
    "ГУАП",
}

DEPARTMENTS = {
    "ИТМО": ["Деканат", "Физра", "Отдел кадров"],
}

IN_LOGGIN = {
    "29602091": "Student",
    "296020911": "Worker",
}

QUERY_STUDENTS = [
    {
        "Студент" : "Петр Петрович",
        "ВУЗ" : "ИТМО",
        "Кафедра" : "а",
        "Вопрос" : "Здравствуйте который час?"
    },
    {
        "Студент" : "Никита Опатыч",
        "ВУЗ" : "ИТМО",
        "Кафедра" : "а",
        "Вопрос" : "Здравствуйте который час и когда кушать?"
    }
]